<?php
$cfg_dest_title = 'XXX旅游报价_周边线路、酒店、租车以及景点、攻略推荐2';
$cfg_dest_desc = '四川青旅为您提供XXX旅游专业报价，提供周边经典线路，酒店预订，旅行租车以及XXX旅游攻略等详细旅游信息，是帮助您前往XXX旅游的首选参考网站，欢迎访问！';
$cfg_line_title = '成都到XXX旅游-2013年XXX旅游线路报价';
$cfg_line_desc = '四川青旅为广大网友提供成都到XXX旅游线路网上特价预订，一站式服务，专业透明的旅游价格。更有XXX自由行、特色游、半自助游、小包团、跟团游和套餐酒店等产品量身定制，品质卓越。北青28年专业经营，是您从成都到XXX旅游的首选。';
$cfg_hotel_title = 'XXX旅游租车服务_租车电话';
$cfg_hotel_desc = '四川中青旅为企业和个人提供XXX租车,为游客提供XXX旅游越野车,商务车,旅游大巴等常用车辆的租赁,让您的XXX旅行轻轻松松，欢迎咨询。';
$cfg_car_title = 'XXX旅游租车服务_租车电话';
$cfg_car_desc = '四川中青旅为企业和个人提供XXX租车,为游客提供XXX旅游越野车,商务车,旅游大巴等常用车辆的租赁,让您的XXX旅行轻轻松松，欢迎咨询。sdfsd';
$cfg_article_title = 'XXX最新旅游攻略大全_住宿、美食、游记和旅行帮助';
$cfg_article_desc = 'XXX最新旅游攻略大全_住宿、美食、游记和旅行帮助';
$cfg_spot_title = 'XXX景点介绍与推荐_人文历史、景观建筑、风景图片等详细信息';
$cfg_spot_desc = 'XXX景点介绍与推荐_人文历史、景观建筑、风景图片等详细信息';
$cfg_photo_title = 'XXX风景图片摄影与欣赏';
$cfg_photo_desc = 'XXX风景图片摄影与欣赏121';
?>